<?php

return [

    /*
    |--------------------------------------------------------------------------
    | MorphTag
    |--------------------------------------------------------------------------
    |
    */

    'host_type'   => '母體種類',
    'host_id'     => '母體 ID',
    'serial'      => '編號',
    'identifier'  => '識別符',
    'order'       => '排序',
    'is_enabled'  => '是否啟用',

    'name'        => '名稱',
    'description' => '描述',

    'list'   => '標籤清單',
    'create' => '新增標籤',
    'edit'   => '標籤修改',

    'form' => [
        'information' => '標籤資訊',
            'basicInfo'   => '基本資訊'
    ],

    'delete' => [
        'header' => '刪除標籤',
        'body'   => '確定要刪除這項標籤嗎？'
    ]
];
